{
    "Your money without borders":"Ваши деньги без границ",
    "Pay and deposit from any foreign card":"Оплачивайте и пополняйте с любой зарубежной карты",
    "Instantly withdraw money to your card in your home country":"Моментально выводите деньги на карту в родную страну",
    "Instantly withdraw money to your card in any country":"Моментально выводите деньги на карту в любую страну",
    "Live aborad?":"Живете за границей?",
    "Pay with your foreign card":"Вы можете оплачиать с вашей зарубежной карты",
    "You can withdraw money to your cards in your home country":"Так же вы можете вывести деньги на карту в родной стране",
    "Moved aborad and you need to pay for bills or loans in your home country?":"Переехали за границу и вам нужно оплатить счета и кредиты на родине?",
    "You can withdraw money to cards in your home country in just 15 minutes with Santepay":"Вы можете вывести деньги на карту в вашу родную страну всего за 15 минут",
    "You can pay and fill up your balance with your foreig card":"А оплатить вы можете со своей зарубежной картой",
    "Perfect solution for those who live abroad":"Идеальное решение для тех кто живет за границей",
    "Withdraw money to your cards back home in just 15 minutes":"Вывести деньги на карту в родиную страну всего за 15 минут",
    "Withdraw money to cards in any country in just 15 minutes":"Вывести деньги на карту в любую страну всего за 15 минут",
    "Work abroad and can't withdraw your salary to your home country?":"Живете за границей и не можете вывести зарплату в родую страну?",
    "Santepay can help":"Santepay поможет вам",
    "I live aborad, but I still have to pay bills back home and support my fmaily. I deposit money to Santepay using my German debit card, and when I need to, I make a withdrawal to my cards back home":"Живу, работаю за границей, но часто нужно оплачивать счета на родине. Я вывожу деньги на карту на родину через Santepay. А оплачивыю и пополняю со своей карты в Германии.",
    "I relocated to Poland in 2014. I get my salary here, then I deposit it to Santepay, and I can withdraw it to my cards back home whenever I need to":"Я переехала в Польшу в 2014, имею здесь заработок. Я пополняю деньги на Santepay со своей Польской карты, и при необходимости вывожу деньги на карту на родину.",
    "Your cards back home":"Вашы карты на родине",
    "Supporting your parents and loved ones":"Помощь родителям и семье",
    "Paying for bills and loans back in your home country":"Оплата счетов на родине по кредитам",
    "Your foreign cards":"Ваши карты за границей",
    "Earning a salary somewhere abroad":"Работа и зарплата за границей",
    "For those who work abroad and has bills to pay back home":"Для тех кто работает за границей и заботится о близких на родине",
    "Live abroad and frequently need withdraw money to your cards back home?":"Живете за границей и часто приходится выводить деньги на вашу карты на родине?",
    "Benefits":"Преймущества",
    "Security":"Безопасность",
    "Instand withdrawal to your cards in any country":"Моментальный вывод на вашу карту в любую страну",
    "Created with love for immigrants":"Сосзданно для наших за рубежом",
    "USDT balance":"USDT баланс",
    "After payment and deposit, your money is converted into USDT.":"При оплате, ваши деньги конвертируются в USDT.",
    "Your money is always pegged to the dollar":"Ваш баланс всегда закреплен к доллару.",
    "Your money is also always available for instant withdrawal to any country in just 15 minutes.":"Вы можете вывести деньги на вашу карту в любую страну в любое время за 15 минут",
    "Zero restrictions on withdrawals. We don't have any hidden terms that would ever block your withdrawals to your cards anytime you need it":"Никаких ограничении для вывода. У нас нет скрытых условии и ограничении, блокирующих выводы средств",
    "How does it work?":"Как это работает?",
    "After payment and deposit, your money with converted into USDT, and immediately become available for instant withdrawal to your cards in any country":"При оплате, ваши деньги конвертируются в USDT и сразу становятстя доступными для мометального вывода на ваши карты в любой стране",
    "Withdrawals to your card in any counry take just 15 minutes and are available 24/7":"Выводы на карту занимают 15 минут и работают 24/7.",
    "You can withdraw money to any country anytime":"Вы можете вывести деньги на карту в любое время",
    "Still having some doubts?":"Не верите нам?",
    "You can test out our service with a small sum first":"Вы можете протестировать наш сервис с маленькой суммой.",
    "Minimum amount for payment is just $5":"Минимальная сумма для оплаты - всего $5",
    "Santepay makes your money international":"делает ваши деньги безграничными",
    "Continue":"Продолжить",
    "Sign In":"Войти",
    "Sign Out":"Выйти",
    "Already registered?":"Уже есть аккаунт?",
    "Create account":"Создать аккаунт",
    "Withdraw to card":"Вывести деньги на карту",
    "Make a deposit":"Пополнить баланс",
    "About us":"О нас",
    "Withdrawals to card taker just 15 minutes":"Выводы на карты занимают всего 15 минут",
    "Customer support":"Поддрежка",
    "Contact us":"Обратиться в службу поддержки",
    "Add money to your Santepay balance from any foreign card":"Пополняйте ваш Santepay баланс с любой зарубежной карты",
    "Testimonials":"Отзывы",
    "What our customers say":"Что говорят наши клиенты",
    "Countries":"Стран",
    "Customers":"Клиентов",
    "Celebrating our 3rd year in business":"Работаем уже 3 года"
}